[AlpsHUB]
TimePieceDirection0 = Avez-vous remarqué ces grandes lumières dans le ciel ?
TimePieceDirection1 = Elles sont apparues après que [icon:timepiece][timepiece]d'étrange sablier[/timepiece] soit tombés du ciel. Je me demande ce qu'ils peuvent bien être ?
TimePieceDirection2 = En tout cas, J'aimerais qu'elles soient moins brillantes. Elles sont aveuglantes !

[finale]
finale0 = Est-ce... fini ? L'air est de nouveau pur ! 
finale1 = Et les chèvres semblent avoir repris leurs esprits. Je ne comprend pas tout, mais je suppose qu'on doit te remercier !
finale2 = On a trouvé ça dans un parterre de fleur après qu'elles se soient fanées. Tu insistais pour aller chercher les autres, donc je suppose que ça t'appartient ?
finale3 = Thank you for helping us!

[Guides]
guide_lavacake0 = Par ici pour aller [br]au [name]Gâteau de Lave[/name]!
guide_lavacake1 = La température est bonne ! [br]Il fait encore plus chaud [br]en allant à [hint]droite[/hint]!
guide_lavacake2 = C'est le [br][name]Gâteau de Lave[/name]!
guide_lavacake3 = Comment un endroit peut finir [br]comme ça, de toute façon ?
guide_windmill0 = Le [name]Vieux Moulin à Vent[/name][br]est par là !
guide_windmill1 = Cet endroit est immense ! Ça doit être une sacrée ascension[br]pour arriver jusqu'au [hint]sommet[/hint].
guide_twilight0 = La [name]Cloche du Crépuscule[/name][br]est par ici !
guide_twilight1 = La [name]Cloche du Crépuscule[/name][br]est juste devant !
guide_twilight2 = Regarde de truc ![br]Si seulement je pouvais l'atteindre.
guide_birdhouse0 = Les oiseaux du[br][name]Nichoir à Oiseaux[/name][br]volent les objets brillants !
guide_birdhouse1 = [name]Le Nichoir à Oiseaux[/name] est par là !
guide_birdhouse2 = Vous êtes proche du [br][name]Nichoir à Oiseaux[/name]!
guide_horn0 = Souffle dans ces cornes[br]pour ouvrir[br]de nouveaux chemins !
guide_horn1 = Il y a une[br][hint]corne[/hint][br]au sommet !
guide_binocs0 = Ces télescopes[br]permettent de regarder[br]les pics éloignés !
guide_deadend0 = Hey ! Ce chemin ne [br]mène à  aucun [hint]pics[/hint].
guide_deadend1 = Je pense que celui-là mène à une [hint]corne[/hint]. [br]Vous pouvez le voir !
guide_deadend2 = Je pense que j'espionne [br]quelques [hint]trésors[/hint]!
guide_deadend3 = Je pense qu'aucun [br][hint]sablier[/hint] [br]n'est tombé par là.
guide_zipline0 = Soit sûre de te balancer [br][hint]vers[/hint] le chemin [br]que tu veux !
guide_bridge0 = Attention ! Certains de ces [hint]ponts[/hint] sont vieux.
guide_cats0 = Fais attention, petite. Je suis allé par là [br] et j'ai été légèrement griffé !
guide_cats1 = Accrochez-vous à votre [br][icon:hat] ici !
guide_eggs0 = Il y a quelque chose [br]de bizarre avec [br]certains de ces oeufs !
guide_danger0 = Salut ! Ici, c'est clairement [br]un endroit sûr [br]pour un enfant.

[PeakSize]
size0 = Il y a beaucoup de grosses structures en haut de ces montagnes.
size1 = Je me demande qui les as construits ? 
size2 = ... Les oiseaux ne construisent pas leurs nichoirs, si ?

[Flowers]
flowers0 = Avez-vous vu les fleurs violettes qui poussent par ici ?
flowers1 = Je garderais mes distances si j'étais vous. Il y a quelque chose de bizarre avec elles.

[Horns]
explanation0 = Pourquoi on ne souffle pas dans les cornes nous même ?
explanation1 = A cette hauteur, l'air est très rare ! C'est dur pour nous de prendre une assez grande inspiration.
explanation2 = Ça ne semble pas vous poser de problème, celà dit. 

[Goats]
goats0 = Je ne sais pas grand chose sur les chèvres d'ici, mais nous essayons de leur donner une grande place.
goats1 = Si vous les gênez, ils auront tendance à être un peu poussif.